Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=435_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Pyyntö ehdokkaan nimeämiseksi saamelaiskäräjien nuorisoneuvostoon
sme: Bivdda evttohasa nammadeami várás sámedikki nuoraidráđđái

source: Saamelaiskäräjien yhteyteen ollaan perustamassa nuorisoneuvostoa.
sme: Sámedikki oktavuhtii leat vuođđudeamen nuoraidráđi.

source: Tulevan neuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sme: Boahttevaš ráđi váldobargun lea ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid ja maiddái nannet sámenuoraid identitehta nuo-raidbarggu bokte.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sme: Lassin ráđđi boahtá válmmaštallat sámedikki daid evttohusaid, álgagiid, cealkámušaid ja eará bealiváldimiid, mat gusket sámenuoraid.

source: Neuvostoon tullaan valitsemaan viisi varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sme: Ráđđái boahtit válljet vihtta fásta lahtu ja maiddái juohkehažžii persovnnalaš várrelahtu.

source: Jäsenten tulee olla 18-25-vuotiaita aktiivisia saamelaisnuoria.
sme: Lahtut galget leat 18-25-jahkásaš aktiivvalaš sámenuorat.

source: Neuvoston jäsenten ei tarvitse olla käräjien jäseniä, eikä heidän tarvitse asua saamelaisalueella.
sme: Ráđi lahtut eai dárbbaš leat sámedikki lahtut, eaige sii dárbbaš ássat sámeguovllus.

source: Myöskään saamen kieli äidinkielenä ei ole välttämättömyys, mutta saamen kielen taito on toivottavaa.
sme: Maiddái sámegiella eatnigiellan ii leat vealtameahttun, muhto sámegiela dáidu lea goittotge buorre leat.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saa-melaisaluetta sekä eri kieliryhmiä.
sme: Nuoraidráđi válljemis boahtit váldit vuhtii, ahte lahtut ovddastit nu viidát go vejolaš olles sámeguovllu ja maiddái giellajoavkkuid.

source: Nuorisoneuvoston esiprojektin työryhmä tekee yhdessä nuorisosihteerin kanssa saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä, ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sme: Nuoraidráđi ovdaprošeavtta bargojoavku bargá ovttas nuoraidčálliin sámedikki stivrii evttohusa lahtuin, ja loahpalaš mearrádusa bargá sámedikki čoahkkin.

source: Valitun nuorisoneuvoston jäsenet valitsevat viisi 15-17-vuotiasta asiantuntijajäsentä.
sme: Válljejuvvon nuoraidráđi lahtut válljejit vihtta 15-17-jahkásaš áššedovdilahtu.

source: Nämä asiantuntijajäsenet osallistuvat kaikkiin tulevan neuvoston kokouksiin.
sme: Dát áššedovdilahtut oassálastet boahttevaš ráđi buot čoahk-kimiidda.

source: Halutessaan voi ehdottaa myös asiantuntijajäseniä, mutta ehdotuksen käräjien hallitukselle heidän valinnastaan tekee ensisijaisesti valittu nuorisoneuvosto.
sme: Hálidettiin lea vejolaš evttohit maiddái áššedovdilahtuid, muhto evttohusa sámedikki stivrii sin válljemis bargá ovdasajis válljejuvvon nuoraidráđđi.

source: Nuorisoneuvostoon sopivia 18-25-vuotiaita aktiivisia saamelaisnuoria ja mahdollisesti myös asiantuntijajäseneksi sopivia 15-17-vuotiaita nuoria voi ehdottaa nuorisosihteeri Niina Siltalalle.
sme: Nuoraidráđđái heivvolaš 18-25-jahkásaš aktiivvalaš sámenuoraid ja vejolaččat maiddái áššedovdilahttun heivvolaš 15-17-jahkásaš nuoraid sáhttá evttohit nuoraidčálli Niina Siltalai.

source: Ehdotukset perusteluineen tulee lähettää alla olevaan sähköpostiosoitteeseen tai postiosoitteeseen perjantaihin 17. joulukuuta 2010 kello 16 mennessä.
sme: Evttohusaid vuođustusaiguin galgá sáddet dás vuolde máinnašuvvon šleađgapoastačujuhussii dahje poastačujuhussii bearjadahkii juovlamánu 17. beaivve 2010 dmu 16 rádjai.

source: Lisätietoja saatte halutessanne allekirjoittaneelta.
sme: Lassidieđuid oaččot dárbbu mielde vuolláičállis.

source: Ystävällisin terveisin
sme: Ustitlaš dearvvuođaiguin, Niina Siltala, nuoraidčálli

source: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: 99870 Anár
